{
    "ENG": {
        "language-select": "ENG",
        "choose-language": "Choose a language",
        "logo": "HIMLAB",
        "catalog": "Catalog",
        "promotions": "Promotions",
        "suppliers": "Suppliers",
        "warehouse": "Warehouse",
        "reagents": "Reagents and Standards",
        "clinic": "Clinic and Diagnostics",
        "biochemistry": "Biochemistry and Biotechnology",
        "cosmeceuticals": "Cosmeceuticals",
        "analytical-equipment": "Analytical Equipment",
        "laboratory-equipment": "Laboratory Equipment",
        "life-sciences-equipment": "Life Sciences Equipment",
        "consumables": "Consumables",
        "pharmaceuticals": "Pharmaceuticals",
        "veterinary": "Veterinary",
        "microelectronics": "Microelectronics",
        "delivery": "Delivery",
        "about-us": "About Us",
        "contacts": "Contacts",
        "search-placeholder": "Search",
        "search-button": "Search",
        "basket": "Basket",
        "home": "Home",
      "about_us": "About Us",
      "about_title": "About Us",
      "about_description": "However, HIMMED is not only a reliable and responsible supplier but also a competitive manufacturer of high-purity solvents and radiation safety products. Each year, the company increases its production volumes of demanded products in the market. HIMMED produces high-purity methanol, acetonitrile, and iso-octane for gradient chromatography.",
      "about_text_1": "The company \"HIMMED\" is a supplier of the world's largest manufacturers of reagents and equipment for laboratories: Merck, Sigma-Aldrich, Acros Organics, Scharlau, Thermo Fisher Scientific, Roth, IKA, Honeywell, Mettler Toledo, A&D, Bio-Techne (R&D, Tocris, Novus biologicals), Macherey-Nagel, Liebherr, neoFroxx, Corning, Sartorius, and others. \"HIMMED\" also actively cooperates with many other Russian and foreign partners in the supply of chemical reagents, pharmaceutical substances, equipment, and consumables.",
      "about_text_2": "Long-standing dealer and distributor relations with Russian and foreign suppliers and manufacturers give the company wide opportunities to meet all customer requirements. Its own logistics network allows the company to make regular deliveries of goods with strict compliance with transportation and storage conditions of chemical and biological products, including deep and long-term freezing from -20°C to -80°C, as well as -140°C and -196°C.",
      "about_text_3": "The key advantage of HIMMED is that we equip laboratories completely, turnkey. Clients get the opportunity to order everything necessary for the laboratory in one place, thereby saving time and resources.",
      "read_more": "Read more",
      "advantages_title": "Advantages",
      "advantage_1_title": "Consciously and purposefully help businesses develop in the digital environment",
      "advantage_2_title": "Create online stores that not only serve as a convenient tool for customers but also help develop long-term relationships with the brand",
      "advantage_3_title": "We carry out packaging of chemical products of various hazard classes",
      "licenses_title": "Licenses",
      "license_1": "For the purchase, storage, and supply of non-food alcohol-containing products",
      "license_2": "Hydrochloric acid",
      "license_3": "Diethyl ether",
      "license_4": "Toluene",
      "license_5": "For handling radioactive waste",
      "license_6": "Sulfuric acid",
      "partners_title": "Our Partners",
      "footer-logo": "HIMLAB",
      "address-title": "Address:",
      "address-description": "115230, Moscow, Kashirskoe shosse, building 3, building 2, structure 4/9 (territory of the business center \"Sirius Park\"), LLC TD “HIMLAB”.",
      "contacts-title": "Contacts:",
      "phone-moscow": "+7 (499) 113-02-84",
      "city-moscow": "(Moscow)",
      "phone-spb": "+7 (812) 605-00-61",
      "city-spb": "(Saint Petersburg)"
 
    },
    "RUS": {
      "home": "Главная",
      "about_us": "О нас",
      "about_title": "О нас",
      "about_description": "Но ХИММЕД – это не только надежный и ответственный поставщик, но и конкурентоспособный производитель растворителей высокой степени очистки, а также средств радиационной безопасности. С каждым годом компания наращивает объемы выпуска востребованной на рынке продукции. ХИММЕД производит метанол, ацетонитрил и изооктан высокой степени очистки для градиентной хроматографии.",
      "about_text_1": "Компания «ХИММЕД» является поставщиком крупнейших мировых производителей реагентов и оборудования для лабораторий: Merck, Sigma-Aldrich, Acros Organics, Scharlau, Thermo Fisher Scientific, Roth, IKA, Honeywell, Mettler Toledo, A&D, Bio-Techne (R&D, Tocris, Novus biologicals), Macherey-Nagel, Liebherr, neoFroxx, Corning, Sartorius и др. «ХИММЕД» также активно сотрудничает со многими другими российскими и зарубежными партнерами в области поставок химических реагентов, фармацевтических субстанций, оборудования, расходных материалов.",
      "about_text_2": "Многолетние дилерские и дистрибьюторские отношения с российскими и зарубежными поставщиками и производителями дают компании широкие возможности для того, чтобы удовлетворять все требования заказчиков. Собственная сеть логистики позволяет компании осуществлять регулярные поставки грузов со строгим соблюдением условий транспортировки и хранения химической и биологической продукции, в т. ч. глубокого и длительного замораживания от –20⁰ до –80⁰C, а также –140⁰С и –196⁰С.",
      "about_text_3": "Ключевое преимущество ХИММЕД состоит в том, что мы оснащаем лаборатории полностью, под ключ. Клиенты получают возможность заказать все необходимое для лаборатории в одном месте, и этим, безусловно, экономят время и собственные средства.",
      "read_more": "Читать еще",
      "advantages_title": "Преимущества",
      "advantage_1_title": "Осознанно и целенаправленно помогаем бизнесу развиваться в цифровой среде",
      "advantage_2_title": "Создаем интернет-магазины, которые не только служат удобным инструментом для покупателей, но и помогают развивать долгие отношения с брендом",
      "advantage_3_title": "Осуществляем фасовку химической продукции различных классов опасности",
      "licenses_title": "Лицензии",
      "license_1": "На закупку, хранение и поставку спиртосодержащей непищевой продукции",
      "license_2": "Соляная кислота",
      "license_3": "Диэтиловый эфир",
      "license_4": "Толуол",
      "license_5": "На обращение с радиоактивными отходами",
      "license_6": "Серная кислота",
      "partners_title": "Наши партнеры",
      "footer-logo": "ХИМЛАБ",
    "address-title": "Адрес:",
    "address-description": "115230, Москва, Каширское шоссе, дом 3, корпус 2, строение 4/9 (территория бизнес-центра \"Сириус Парк\"), ООО ТД “ХИМЛАБ”.",
    "contacts-title": "Контакты:",
    "phone-moscow": "+7 (499) 113-02-84",
    "city-moscow": "(Москва)",
    "phone-spb": "+7 (812) 605-00-61",
    "city-spb": "(Санкт-Петербург)",
    "language-select": "RUS",
    "choose-language": "Выберите язык",
    "logo": "ХИМЛАБ",
    "catalog": "Каталог",
    "promotions": "Акции",
    "suppliers": "Поставщики",
    "warehouse": "Склад",
    "reagents": "Реактивы и Стандарты",
    "clinic": "Клиника и Диагностика",
    "biochemistry": "Биохимия и Биотехнологии",
    "cosmeceuticals": "Космецевтика",
    "analytical-equipment": "Аналитическое оборудование",
    "laboratory-equipment": "Лабораторное оборудование",
    "life-sciences-equipment": "Оборудование Life Sciences",
    "consumables": "Расходные материалы",
    "pharmaceuticals": "Фармацевтика",
    "veterinary": "Ветеринария",
    "microelectronics": "Микроэлектроника",
    "delivery": "Доставка",
    "about-us": "О нас",
    "contacts": "Контакты",
    "search-placeholder": "Поиск",
    "search-button": "Найти",
    "basket": "Корзина"
    }
  }
  